accountsservice
acpid
alsa-utils
antergos-gnome-defaults-list
antergos-keyring
antergos-mirrorlist
antergos-wallpapers
antergos-welcome
autoconf
automake
b43-fwcutter
baobab
bash
bash-completion
bijiben
bind-tools
binutils
bison
bluez-utils
brasero
btrfs-progs
bzip2
bzr
cdrkit
chromium-pepper-flash
cmake
coreutils
crda
cryptsetup
cups
cups-pk-helper
deepin-gtk-theme
deepin-icon-theme
device-mapper
dhcpcd
diffutils
dmraid
docker
docker-compose
dosfstools
e2fsprogs
elementary-icon-theme
eog
evince
exfat-utils
f2fs-tools
fakeroot
ffmpegthumbnailer
file
file-roller
filesystem
findutils
flashplugin
flattr-icon-theme
flex
gawk
gcc
gcc-libs
gedit
gettext
git
glibc
gnome-backgrounds
gnome-bluetooth
gnome-calculator
gnome-calendar
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-documents
gnome-font-viewer
gnome-icon-theme-extras
gnome-keyring
gnome-logs
gnome-maps
gnome-music
gnome-photos
gnome-screenshot
gnome-shell
gnome-shell-extension-dash-to-dock
gnome-shell-extension-status-menu-buttons
gnome-shell-extensions
gnome-sound-recorder
gnome-system-monitor
gnome-terminal
gnome-themes-standard
gnome-tweak-tool
gnome-weather
gparted
grep
groff
grub
grub2-theme-antergos
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gstreamer-vaapi
gstreamer0.10-bad-plugins
gstreamer0.10-base-plugins
gstreamer0.10-ffmpeg
gstreamer0.10-good-plugins
gstreamer0.10-ugly-plugins
gtk-theme-paper
gvfs-mtp
gvfs-smb
gzip
haveged
hicolor-icon-theme
hplip
hunspell-en
inetutils
iproute2
iputils
ipw2100-fw
ipw2200-fw
jfsutils
less
lib32-libldap
lib32-mesa
lib32-mesa-libgl
libdvdcss
libgnomeui
libtool
libtxc_dxtn
libva-intel-driver
licenses
light-locker
light-locker-settings
lightdm
lightdm-webkit2-greeter
linux
logrotate
lvm2
m4
make
man-db
man-pages
mdadm
meld
mesa
mesa-vdpau
modemmanager
mongodb
mysql-workbench
n1
nano
nautilus
nemo
nemo-fileroller
nemo-preview
nemo-share
net-tools
netctl
network-manager-applet
networkmanager-openvpn
networkmanager-pptp
nfs-utils
nilfs-utils
npm
ntfs-3g
numix-frost-themes
numix-icon-theme
numix-icon-theme-square
numix-themes
openssh
orca
os-prober
pacman
pamac
patch
pavucontrol
pciutils
pcmciautils
perl
php-composer
php-mongodb
pidgin
pkg-config
pkgfile
playonlinux
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-pysmbc
reiserfsprogs
rhythmbox
s-nail
scudcloud
seahorse
sed
shadow
skype
splix
steam
sudo
sysfsutils
system-config-printer
systemd-sysvcompat
tar
terminator
terminix
texinfo
tig
totem
transmission-gtk
ttf-bitstream-vera
ttf-dejavu
ttf-freefont
ttf-google-fonts
ttf-liberation
unrar
unzip
upower
usb_modeswitch
usbutils
util-linux
vi
vim
wget
which
whois
wireless_tools
wpa_actiond
xdg-user-dirs-gtk
xf86-input-synaptics
xf86-video-fbdev
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-font-util
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-utils
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xscreensaver
yaourt
zd1211-firmware
zsh
zsh-syntax-highlighting
