archdroid-icon-theme-git
atom-editor
bullet-train-oh-my-zsh-theme-git
downgrade
fasd
gitkraken
gnome-shell-extension-arch-update
gnome-shell-extension-installer
gnome-shell-extension-mediaplayer-git
gnome-shell-extension-openweather-git
gnome-shell-extension-skypenotification-git
gnome-shell-pomodoro
gnome-shell-theme-air-git
gnome-shell-theme-copernico-git
gnome-shell-theme-ozon-git
google-chrome
gtk-theme-arc-git
hamster-shell-extension-git
libmysqlclient
lightdm-webkit-theme-petrichor-git
mysql
mysql-clients
nemo-compare
oh-my-zsh-powerlevel9k-theme-git
php-phalcon
php56
php56-apache
php56-cgi
php56-embed
php56-enchant
php56-fpm
php56-gd
php56-imap
php56-intl
php56-ldap
php56-mcrypt
php56-memcached
php56-mssql
php56-odbc
php56-pear
php56-pgsql
php56-phpdbg
php56-pspell
php56-snmp
php56-sqlite
php56-tidy
php56-xsl
phpstorm-eap
plist-gist
powerline-fonts-git
rabbitvcs-nemo
robomongo
skype-desktop-bin
slack-desktop
spotify
vocal-git
